name: "classifier"
backend: "onnxruntime"
max_batch_size : 1
input [
  {
    name: "input"
    data_type: TYPE_FP32
    dims: [ 3,512,512 ]
  }
]
output [
  {
    name: "output"
    data_type: TYPE_FP32
    dims: [ 4 ]
  }
]

